tap "homebrew/dupes"
tap "homebrew/core"
tap "homebrew/php"
tap "homebrew/versions"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/fonts"
tap "caskroom/cask"
cask "java"
brew "sqlite"
brew "aircrack-ng"
brew "autoconf"
brew "cctools"
brew "cmake"
brew "cocoapods"
brew "composer"
brew "curl"
brew "docker"
brew "dos2unix"
brew "elinks"
brew "faac"
brew "lame"
brew "xvid"
brew "ffmpeg"
brew "flac"
brew "gdbm"
brew "gettext", link: true
brew "git"
brew "gnupg"
brew "go"
brew "gradle"
brew "jq"
brew "libav"
brew "libevent"
brew "libtool"
brew "libvo-aacenc"
brew "libyaml"
brew "lynx"
brew "memtester"
brew "mysql", restart_service: true
brew "node"
brew "unixodbc"
brew "php@7.1"
brew "pkg-config"
brew "postgresql", restart_service: true
brew "pv"
brew "python"
brew "python@2"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "rename"
brew "rsync"
brew "ruby"
brew "tcpdump"
brew "tcptrace"
brew "texi2html"
brew "tmux"
brew "tree"
brew "unar"
brew "unrar"
brew "vim", args: ["with-python@2"]
brew "watchman"
brew "wget"
brew "yarn"
brew "yasm"
brew "youtube-dl"
brew "zlib"
cask "atom"
cask "darktable"
cask "google-chrome"
cask "imagealpha"
cask "imageoptim"
cask "inkscape"
cask "iterm2"
cask "lisanet-gimp"
cask "skyfonts"
cask "skype"
cask "slack"
cask "the-unarchiver"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "whatsapp"
cask "xquartz"
